<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
য়	-2
he	-3
in	-4
en	-5
ার	-6
▁<	-7
▁ক	-8
▁the	-9
▁স	-10
▁ব	-11
▁প	-12
ের	-13
্য	-14
▁o	-15
▁s	-16
্র	-17
re	-18
▁এ	-19
er	-20
▁c	-21
▁w	-22
an	-23
ান	-24
bn	-25
on	-26
▁b	-27
at	-28
is	-29
it	-30
es	-31
▁হ	-32
▁p	-33
▁f	-34
▁কর	-35
▁অ	-36
ed	-37
▁আ	-38
or	-39
ou	-40
▁m	-41
▁in	-42
▁য	-43
ing	-44
▁ম	-45
al	-46
টি	-47
্ত	-48
▁of	-49
ar	-50
▁an	-51
▁ত	-52
▁দ	-53
▁ন	-54
▁to	-55
য়ে	-56
▁h	-57
র্	-58
▁জ	-59
কে	-60
▁d	-61
as	-62
▁প্র	-63
▁l	-64
ic	-65
▁and	-66
তে	-67
om	-68
িল	-69
িক	-70
বে	-71
ion	-72
ায়	-73
▁th	-74
বং	-75
▁n	-76
▁এবং	-77
il	-78
েন	-79
ent	-80
ুল	-81
▁e	-82
▁বি	-83
াল	-84
le	-85
িন	-86
▁g	-87
্ট	-88
▁re	-89
িত	-90
ছিল	-91
▁be	-92
▁গ	-93
▁শ	-94
্ব	-95
▁এক	-96
st	-97
▁র	-98
▁উ	-99
▁করে	-100
ve	-101
▁is	-102
▁ভ	-103
ly	-104
গুল	-105
ro	-106
▁থ	-107
ড়	-108
▁সম	-109
্যা	-110
▁পর	-111
তি	-112
▁বা	-113
ছে	-114
্ষ	-115
▁on	-116
ন্য	-117
িয়	-118
▁চ	-119
ct	-120
দের	-121
▁st	-122
▁u	-123
et	-124
ig	-125
ow	-126
ot	-127
লে	-128
্থ	-129
im	-130
ির	-131
ra	-132
▁y	-133
▁সা	-134
▁যে	-135
াস	-136
্প	-137
ay	-138
েশ	-139
id	-140
ce	-141
▁নি	-142
াই	-143
ur	-144
ver	-145
▁for	-146
▁একটি	-147
ir	-148
▁"	-149
ad	-150
াত	-151
ation	-152
ol	-153
ut	-154
ওয়	-155
ভা	-156
াক	-157
▁অন	-158
▁are	-159
se	-160
▁1	-161
▁or	-162
▁you	-163
▁হয়ে	-164
▁al	-165
▁it	-166
▁as	-167
িস	-168
▁জন্য	-169
▁তা	-170
▁that	-171
▁ফ	-172
▁যা	-173
am	-174
ith	-175
রা	-176
্ক	-177
▁wh	-178
▁with	-179
and	-180
ক্ষ	-181
েকে	-182
▁mo	-183
গুলি	-184
▁(	-185
▁ই	-186
▁পার	-187
ch	-188
▁খ	-189
▁না	-190
if	-191
▁at	-192
▁r	-193
ুর	-194
ul	-195
ন্	-196
ক্ত	-197
▁we	-198
▁করা	-199
oun	-200
ীয়	-201
িয়ে	-202
পন	-203
ারা	-204
▁fr	-205
▁থেকে	-206
her	-207
▁ল	-208
▁v	-209
ধ্য	-210
ter	-211
th	-212
োন	-213
▁was	-214
▁হয়	-215
েল	-216
বা	-217
রে	-218
ak	-219
ld	-220
op	-221
ill	-222
▁ব্য	-223
▁ধ	-224
▁he	-225
▁দে	-226
জন	-227
est	-228
ge	-229
▁se	-230
▁k	-231
igh	-232
▁সং	-233
▁con	-234
00	-235
▁আপন	-236
pe	-237
ারণ	-238
un	-239
দ্	-240
ist	-241
োগ	-242
▁2	-243
▁j	-244
স্থ	-245
▁এই	-246
▁ne	-247
▁com	-248
▁ও	-249
▁ঘ	-250
াম	-251
ার্	-252
▁from	-253
qu	-254
ri	-255
ain	-256
▁উপ	-257
▁সে	-258
ort	-259
াজ	-260
▁কি	-261
▁ha	-262
বি	-263
▁pro	-264
▁su	-265
▁পরি	-266
▁করতে	-267
ানে	-268
▁ex	-269
▁can	-270
তা	-271
el	-272
োর	-273
ers	-274
▁ch	-275
os	-276
all	-277
▁un	-278
খন	-279
▁পারে	-280
us	-281
ity	-282
কার	-283
াকে	-284
▁by	-285
ck	-286
ble	-287
ight	-288
্যান	-289
""	-290
নে	-291
▁বিশ	-292
▁মধ্য	-293
▁ট	-294
▁বেশ	-295
ছিলেন	-296
থে	-297
দি	-298
ষ্ট	-299
ome	-300
▁sh	-301
ছু	-302
্চ	-303
্ড	-304
ate	-305
স্ত	-306
লা	-307
্ন	-308
our	-309
্রম	-310
▁এর	-311
বহ	-312
ুন	-313
দ্ধ	-314
▁পা	-315
▁they	-316
ci	-317
▁have	-318
iv	-319
ess	-320
ure	-321
▁de	-322
▁অব	-323
▁কোন	-324
▁তার	-325
▁মধ্যে	-326
মা	-327
▁le	-328
▁ছ	-329
▁ar	-330
▁প্রতি	-331
ষ্	-332
art	-333
ন্ত	-334
ment	-335
▁wor	-336
▁কিছু	-337
ওয়া	-338
ুম	-339
েক	-340
ive	-341
াড়	-342
▁whe	-343
▁tra	-344
▁এটি	-345
▁this	-346
রি	-347
োট	-348
od	-349
ies	-350
নের	-351
বার	-352
ওয়ার	-353
▁ড	-354
ভাবে	-355
▁সাথে	-356
্রে	-357
ally	-358
▁not	-359
ap	-360
gh	-361
ant	-362
ous	-363
out	-364
ত্ত	-365
ুক্ত	-366
▁স্থ	-367
▁তাদের	-368
্স	-369
end	-370
▁হল	-371
গুলো	-372
▁সময়	-373
ia	-374
্ল	-375
ast	-376
মান	-377
ount	-378
port	-379
▁ছিল	-380
িশ	-381
ich	-382
▁pl	-383
▁থাক	-384
▁করার	-385
em	-386
েই	-387
ard	-388
res	-389
▁রা	-390
▁থাকে	-391
▁হয়েছিল	-392
ud	-393
um	-394
মন	-395
ian	-396
ূর্	-397
ৃত	-398
ust	-399
▁man	-400
▁দ্ব	-401
▁সম্প	-402
▁প্রায়	-403
ry	-404
াপ	-405
িট	-406
▁us	-407
ound	-408
▁যায়	-409
▁which	-410
ঙ্	-411
red	-412
র্ত	-413
▁go	-414
ough	-415
▁has	-416
য়েছে	-417
vel	-418
রের	-419
াবে	-420
ালে	-421
ther	-422
াত্র	-423
▁were	-424
্রমণ	-425
▁অন্য	-426
so	-427
মে	-428
ated	-429
▁দেখ	-430
▁most	-431
ong	-432
ঙ্গ	-433
▁ab	-434
▁af	-435
টা	-436
রণ	-437
ীর	-438
র্থ	-439
িনি	-440
▁আর	-441
ould	-442
▁all	-443
▁দেশ	-444
▁নির্	-445
▁ব্যবহ	-446
▁রয়েছে	-447
াশ	-448
ang	-449
▁ev	-450
▁গ্র	-451
▁যদি	-452
ip	-453
না	-454
ীন	-455
ans	-456
der	-457
চিত	-458
▁মা	-459
খানে	-460
▁হবে	-461
▁will	-462
তো	-463
ভি	-464
ূল	-465
▁cl	-466
▁অনু	-467
▁হিস	-468
▁some	-469
জ্	-470
েত	-471
ছেন	-472
যোগ	-473
▁en	-474
▁pe	-475
▁ক্ষ	-476
ag	-477
ংশ	-478
েষ	-479
োক	-480
ুরু	-481
ান্ত	-482
▁বলে	-483
▁count	-484
্দ	-485
ide	-486
ন্দ	-487
▁দু	-488
ions	-489
▁other	-490
▁their	-491
▁বিশ্ব	-492
cc	-493
্ম	-494
ect	-495
fer	-496
ভাব	-497
িকে	-498
▁সব	-499
েয়ে	-500
▁but	-501
▁had	-502
▁one	-503
▁comp	-504
▁অনেক	-505
▁কারণ	-506
▁আপনার	-507
▁ব্যবহার	-508
▁lo	-509
▁sp	-510
▁int	-511
▁জান	-512
▁স্ব	-513
▁more	-514
ok	-515
ime	-516
per	-517
ম্প	-518
▁""	-519
▁আগ	-520
িয়া	-521
▁your	-522
চ্	-523
ake	-524
ear	-525
now	-526
▁sa	-527
ানের	-528
▁when	-529
▁আপনি	-530
▁তারা	-531
ind	-532
ish	-533
ন্ট	-534
▁19	-535
▁do	-536
▁তৈ	-537
▁সহ	-538
▁its	-539
▁over	-540
▁দিয়ে	-541
ik	-542
িং	-543
ile	-544
▁im	-545
▁আক	-546
iz	-547
োম	-548
▁ro	-549
▁bec	-550
▁per	-551
▁পর্য	-552
▁বেশি	-553
▁there	-554
ens	-555
ড়ে	-556
প্র	-557
ষ্ঠ	-558
▁ph	-559
▁খু	-560
▁ভা	-561
▁এমন	-562
্যান্ড	-563
▁নিয়ে	-564
▁করেছিল	-565
ie	-566
সে	-567
ace	-568
age	-569
orm	-570
ভাগ	-571
▁so	-572
▁আম	-573
▁কে	-574
ধারণ	-575
▁ind	-576
▁out	-577
▁মান	-578
▁also	-579
▁many	-580
▁ভ্রমণ	-581
lo	-582
বল	-583
ass	-584
one	-585
▁co	-586
▁বছ	-587
▁সর	-588
▁কিন	-589
▁তবে	-590
▁part	-591
▁peop	-592
▁ব্যা	-593
থম	-594
োল	-595
ack	-596
ber	-597
জ্ঞ	-598
তির	-599
য়ো	-600
▁ag	-601
▁কম	-602
▁জন	-603
ater	-604
িয়ান	-605
▁হিসাবে	-606
ab	-607
ll	-608
িপ	-609
▁১	-610
ice	-611
ire	-612
স্ক	-613
▁কা	-614
য়ের	-615
িন্ন	-616
▁new	-617
▁মতো	-618
▁time	-619
▁অবস্থ	-620
▁people	-621
av	-622
pt	-623
▁3	-624
ame	-625
▁ad	-626
ning	-627
ূর্ণ	-628
▁dif	-629
▁dis	-630
▁বিষ	-631
য়োজন	-632
▁সাধারণ	-633
ুষ	-634
ine	-635
▁if	-636
▁tr	-637
▁নে	-638
▁সু	-639
ুদ্ধ	-640
▁স্ট	-641
▁world	-642
▁হয়েছে	-643
pp	-644
ign	-645
ore	-646
ose	-647
ল্প	-648
able	-649
ical	-650
land	-651
tern	-652
very	-653
▁fir	-654
▁সম্	-655
▁তৈরি	-656
ff	-657
als	-658
ten	-659
ult	-660
লের	-661
িতে	-662
▁gr	-663
▁আস	-664
ance	-665
ক্তি	-666
বর্ত	-667
্যাল	-668
▁car	-669
▁off	-670
▁spe	-671
▁হতে	-672
গুলির	-673
▁comm	-674
▁than	-675
▁তিনি	-676
▁first	-677
▁স্থান	-678
▁travel	-679
cl	-680
ঞ্	-681
০০	-682
ঞ্চ	-683
ঞ্জ	-684
ence	-685
ents	-686
ীদের	-687
▁been	-688
।"	-689
থা	-690
াহ	-691
োপ	-692
act	-693
ces	-694
con	-695
day	-696
ite	-697
ধান	-698
▁am	-699
▁bo	-700
▁up	-701
িক্ষ	-702
▁how	-703
▁res	-704
▁পরে	-705
▁know	-706
ations	-707
▁প্রথম	-708
▁প্রয়োজন	-709
নি	-710
েম	-711
ild	-712
▁br	-713
▁আই	-714
িকার	-715
▁mar	-716
▁may	-717
▁reg	-718
▁who	-719
▁অভি	-720
▁আরও	-721
▁ভাষ	-722
▁রাখ	-723
▁only	-724
▁year	-725
াদ	-726
ory	-727
ree	-728
ular	-729
▁about	-730
▁after	-731
▁differ	-732
au	-733
ru	-734
ays	-735
ike	-736
ক্র	-737
তার	-738
বেন	-739
স্ট	-740
▁me	-741
▁no	-742
▁ra	-743
ings	-744
য়ার	-745
▁his	-746
▁কাজ	-747
▁যখন	-748
▁অর্থ	-749
▁করেন	-750
▁সালে	-751
▁মানুষ	-752
কি	-753
বাহ	-754
্তু	-755
▁po	-756
▁tw	-757
ited	-758
স্থা	-759
্যের	-760
▁acc	-761
▁att	-762
▁inv	-763
▁অংশ	-764
▁নিজ	-765
▁বিভ	-766
▁ব্র	-767
▁মূল	-768
▁উত্ত	-769
▁দ্বারা	-770
টন	-771
শন	-772
ary	-773
erv	-774
old	-775
ord	-776
গ্র	-777
িটি	-778
▁sc	-779
▁ইউ	-780
ates	-781
েন্ট	-782
▁exp	-783
▁ছোট	-784
▁হলো	-785
▁requ	-786
▁দেয়	-787
▁প্রা	-788
▁while	-789
▁কিন্তু	-790
▁সম্পর্	-791
ue	-792
টে	-793
িও	-794
িব	-795
ict	-796
ত্ব	-797
দেশ	-798
বাদ	-799
মাণ	-800
▁fl	-801
▁অধ	-802
▁শহ	-803
▁200	-804
▁air	-805
▁pos	-806
▁rel	-807
▁vis	-808
▁স্প	-809
ments	-810
▁cent	-811
▁into	-812
▁said	-813
▁অ্যা	-814
▁কোনও	-815
▁নিয়	-816
▁often	-817
▁would	-818
▁বিষয়	-819
▁করেছিলেন	-820
ep	-821
ph	-822
ub	-823
ভব	-824
ষণ	-825
াব	-826
িম	-827
ase	-828
র্ম	-829
ারে	-830
▁fe	-831
▁বো	-832
▁খুব	-833
▁ট্র	-834
▁তাঁ	-835
▁call	-836
▁even	-837
▁দিকে	-838
▁শুরু	-839
ks	-840
াঁ	-841
ail	-842
are	-843
ানো	-844
▁sk	-845
▁রে	-846
▁act	-847
▁loc	-848
▁কার	-849
▁বাই	-850
▁সেই	-851
▁tour	-852
▁গাড়	-853
▁দক্ষ	-854
▁দুর্	-855
ational	-856
▁হওয়ার	-857
▁country	-858
ac	-859
▁২	-860
ade	-861
ors	-862
চার	-863
টির	-864
দ্র	-865
েরা	-866
▁20	-867
▁কো	-868
ious	-869
▁any	-870
▁bot	-871
▁dur	-872
▁ear	-873
▁get	-874
▁war	-875
▁তুল	-876
▁স্ক	-877
ition	-878
িয়ার	-879
▁these	-880
▁ক্ষেত	-881
▁যেখানে	-882
▁বিভিন্ন	-883
▁different	-884
og	-885
চে	-886
ied	-887
বেশ	-888
শ্চ	-889
াইট	-890
▁te	-891
▁অপ	-892
▁বে	-893
▁মু	-894
কারী	-895
ান্য	-896
িয়ন	-897
▁pre	-898
▁উদ্	-899
▁ভাল	-900
▁মাই	-901
▁like	-902
▁বিশেষ	-903
▁বেশির	-904
▁during	-905
▁অন্যান্য	-906
টক	-907
দা	-908
াধ	-909
ীপ	-910
েট	-911
ach	-912
erm	-913
ial	-914
কাল	-915
চ্চ	-916
তিক	-917
শ্য	-918
ীর্	-919
▁sm	-920
▁বল	-921
vers	-922
াতের	-923
ানোর	-924
িস্ট	-925
▁bel	-926
▁inf	-927
▁আছে	-928
▁এখন	-929
▁ক্র	-930
▁বছর	-931
▁যার	-932
▁cont	-933
▁form	-934
▁need	-935
▁them	-936
▁একজন	-937
▁ক্যা	-938
▁under	-939
▁করেছে	-940
▁মাধ্য	-941
▁ক্ষেত্রে	-942
▁বেশিরভাগ	-943
bs	-944
ীব	-945
int	-946
own	-947
কের	-948
াতে	-949
েলে	-950
▁pr	-951
▁অস	-952
▁পৃ	-953
ific	-954
ries	-955
াড়া	-956
াসের	-957
▁app	-958
▁gre	-959
▁rec	-960
▁two	-961
▁উপর	-962
ন্ত্র	-963
▁cons	-964
▁long	-965
▁used	-966
▁যদিও	-967
▁countries	-968
aw	-969
uc	-970
মি	-971
শই	-972
িজ	-973
ীত	-974
▁-	-975
▁ঝ	-976
itt	-977
ple	-978
ros	-979
তিহ	-980
প্ত	-981
াসে	-982
▁bu	-983
▁ma	-984
▁আল	-985
▁টি	-986
ause	-987
cial	-988
রণের	-989
▁rem	-990
▁thr	-991
▁আগে	-992
▁ধরে	-993
▁নাম	-994
▁বর্	-995
▁লোক	-996
▁শহর	-997
গুলোর	-998
▁just	-999
▁যেতে	-1000
▁কারণে	-1001
▁যুক্ত	-1002
▁শিক্ষ	-1003
▁হওয়া	-1004
).	-1005
গত	-1006
নী	-1007
▁4	-1008
▁z	-1009
000	-1010
ell	-1011
ব্দ	-1012
িকা	-1013
▁সী	-1014
ible	-1015
king	-1016
ress	-1017
খ্যা	-1018
▁see	-1019
▁কেন	-1020
▁মনে	-1021
ating	-1022
ction	-1023
ities	-1024
▁howe	-1025
▁incl	-1026
▁show	-1027
▁very	-1028
▁প্রদ	-1029
▁intern	-1030
▁report	-1031
▁সম্পর্কে	-1032
wn	-1033
এর	-1034
তম	-1035
িড	-1036
ুক	-1037
ুত	-1038
gan	-1039
ins	-1040
ons	-1041
ন্ধ	-1042
বিধ	-1043
▁cr	-1044
angu	-1045
ener	-1046
ists	-1047
omet	-1048
pect	-1049
ক্ষে	-1050
ার্ক	-1051
েন্স	-1052
▁des	-1053
▁sur	-1054
▁কথা	-1055
▁খেল	-1056
▁নিউ	-1057
▁রাজ	-1058
▁সবচ	-1059
ষ্ট্র	-1060
▁char	-1061
▁stud	-1062
▁অঞ্চ	-1063
▁প্রক	-1064
গুলিতে	-1065
▁being	-1066
▁where	-1067
ল্যান্ড	-1068
▁however	-1069
▁ব্যক্তি	-1070
▁মাধ্যমে	-1071
▁সবচেয়ে	-1072
ib	-1073
pl	-1074
পর	-1075
িণ	-1076
hed	-1077
ren	-1078
ved	-1079
ঙ্ক	-1080
টার	-1081
ত্য	-1082
ন্ড	-1083
ম্ব	-1084
ষ্ক	-1085
ৃষ্	-1086
tain	-1087
ক্ষণ	-1088
চ্ছে	-1089
য়েক	-1090
ায়ী	-1091
▁bet	-1092
▁col	-1093
▁mon	-1094
▁way	-1095
▁পড়	-1096
▁বির	-1097
▁সমস	-1098
▁সাম	-1099
▁well	-1100
▁অনুম	-1101
▁গুরু	-1102
▁থাকা	-1103
▁langu	-1104
▁those	-1105
▁উত্তর	-1106
▁includ	-1107
▁সেখানে	-1108
▁through	-1109
▁প্রায়শই	-1110
we	-1111
জে	-1112
সা	-1113
োস	-1114
▁5	-1115
ric	-1116
sel	-1117
ন্ন	-1118
র্ড	-1119
ানা	-1120
ীরা	-1121
েছে	-1122
্টি	-1123
▁fo	-1124
▁jo	-1125
▁qu	-1126
▁মহ	-1127
▁শু	-1128
,000	-1129
ward	-1130
ার্থ	-1131
্যার	-1132
▁bas	-1133
▁hot	-1134
▁med	-1135
▁par	-1136
▁pol	-1137
▁চলে	-1138
▁চাল	-1139
▁দিন	-1140
▁ফির	-1141
▁যোগ	-1142
other	-1143
যুক্ত	-1144
▁make	-1145
▁অন্ত	-1146
▁মাইল	-1147
▁gener	-1148
▁small	-1149
▁water	-1150
▁কয়েক	-1151
▁সম্ভব	-1152
▁called	-1153
▁পরিবর্ত	-1154
▁সাধারণত	-1155
".	-1156
ey	-1157
ism	-1158
orn	-1159
ost	-1160
uro	-1161
ত্র	-1162
মিত	-1163
▁em	-1164
▁sy	-1165
▁আজ	-1166
▁আশ	-1167
▁খা	-1168
ines	-1169
ঙ্গে	-1170
িটার	-1171
ুদ্র	-1172
▁add	-1173
▁ass	-1174
▁eas	-1175
▁fam	-1176
▁lar	-1177
▁met	-1178
▁num	-1179
▁tem	-1180
▁আলা	-1181
▁তখন	-1182
cient	-1183
ually	-1184
▁back	-1185
▁both	-1186
▁city	-1187
▁poss	-1188
▁prot	-1189
▁ওয়ে	-1190
▁কেবল	-1191
ড়িয়ে	-1192
▁visit	-1193
▁years	-1194
▁বিমান	-1195
▁যুদ্ধ	-1196
▁around	-1197
▁should	-1198
▁স্থানীয়	-1199
co	-1200
te	-1201
গা	-1202
রী	-1203
িখ	-1204
িভ	-1205
ূর	-1206
▁6	-1207
▁9	-1208
▁i	-1209
ick	-1210
led	-1211
les	-1212
ned	-1213
ঠিক	-1214
েশন	-1215
্যক	-1216
▁bl	-1217
▁লা	-1218
ange	-1219
ason	-1220
ross	-1221
ving	-1222
▁day	-1223
▁leg	-1224
▁min	-1225
▁ste	-1226
▁tur	-1227
▁ইউর	-1228
▁এসে	-1229
▁নয়	-1230
▁নেই	-1231
▁পৃথ	-1232
▁ভার	-1233
▁শেষ	-1234
▁সর্	-1235
ative	-1236
পূর্ণ	-1237
ৃষ্টি	-1238
▁dist	-1239
▁lear	-1240
▁made	-1241
▁prov	-1242
▁উচিত	-1243
▁ব্যব	-1244
▁যারা	-1245
▁again	-1246
▁organ	-1247
▁আলাদা	-1248
▁দ্বীপ	-1249
▁partic	-1250
▁আপনাকে	-1251
▁because	-1252
),	-1253
জা	-1254
রফ	-1255
েস	-1256
▁8	-1257
ath	-1258
ets	-1259
iss	-1260
the	-1261
ূলক	-1262
োয়	-1263
▁10	-1264
▁ed	-1265
▁উৎ	-1266
▁গঠ	-1267
▁চে	-1268
▁পি	-1269
▁বৈ	-1270
fore	-1271
ices	-1272
imes	-1273
ার্ড	-1274
িত্র	-1275
▁201	-1276
▁cap	-1277
▁ext	-1278
▁mil	-1279
▁run	-1280
▁অর্	-1281
▁আইন	-1282
▁কখন	-1283
▁বাস	-1284
urope	-1285
দিষ্ট	-1286
মাদের	-1287
▁cult	-1288
▁such	-1289
▁then	-1290
▁করবে	-1291
▁প্রশ	-1292
illion	-1293
▁trans	-1294
▁ইউরোপ	-1295
▁থাকার	-1296
▁বাইরে	-1297
▁europe	-1298
▁island	-1299
▁আক্রমণ	-1300
▁দক্ষিণ	-1301
ds	-1302
gy	-1303
ps	-1304
ফল	-1305
বো	-1306
লি	-1307
হণ	-1308
"""	-1309
eng	-1310
ful	-1311
lic	-1312
low	-1313
ury	-1314
তুন	-1315
থবা	-1316
নার	-1317
বরা	-1318
বিদ	-1319
লেখ	-1320
্বে	-1321
▁(1	-1322
▁ac	-1323
▁ob	-1324
▁ঘো	-1325
▁জু	-1326
▁দর	-1327
▁দশ	-1328
ages	-1329
cess	-1330
hern	-1331
peri	-1332
vern	-1333
বরাহ	-1334
▁bre	-1335
▁ele	-1336
▁nor	-1337
▁tri	-1338
▁use	-1339
▁পাশ	-1340
▁বাত	-1341
▁বার	-1342
▁মিল	-1343
জ্ঞান	-1344
▁hand	-1345
▁land	-1346
▁last	-1347
▁pass	-1348
▁play	-1349
▁pres	-1350
▁serv	-1351
▁sign	-1352
▁what	-1353
▁wind	-1354
▁জায়	-1355
▁তুলন	-1356
▁নতুন	-1357
▁পূর্	-1358
▁বাড়	-1359
▁ভাষা	-1360
ার্কিন	-1361
▁light	-1362
▁local	-1363
▁গাড়ি	-1364
▁ছিলেন	-1365
▁নিজের	-1366
▁সংস্ক	-1367
▁সমস্ত	-1368
▁number	-1369
▁আমাদের	-1370
▁পরিচিত	-1371
▁সংস্থা	-1372
▁সম্ভাব	-1373
▁another	-1374
▁without	-1375
▁পর্যন্ত	-1376
▁নির্দিষ্ট	-1377
াছ	-1378
োধ	-1379
োভ	-1380
ily	-1381
its	-1382
ral	-1383
চ্ছ	-1384
ণ্ড	-1385
র্শ	-1386
▁av	-1387
▁mu	-1388
▁অফ	-1389
▁আধ	-1390
▁উদ	-1391
▁উল	-1392
▁নী	-1393
▁বু	-1394
▁হা	-1395
ince	-1396
ween	-1397
ত্যা	-1398
র্ষণ	-1399
ালের	-1400
াহাজ	-1401
িনিস	-1402
ীর্ঘ	-1403
▁cam	-1404
▁dec	-1405
▁est	-1406
▁few	-1407
▁low	-1408
▁pop	-1409
▁pri	-1410
▁win	-1411
▁তাই	-1412
▁ফ্ল	-1413
▁বরফ	-1414
▁বলা	-1415
▁বাহ	-1416
▁শীত	-1417
▁সহজ	-1418
▁হাজ	-1419
erson	-1420
মাত্র	-1421
িকল্প	-1422
▁down	-1423
▁germ	-1424
▁hist	-1425
▁home	-1426
▁stay	-1427
▁work	-1428
▁ঘন্ট	-1429
▁ফিরে	-1430
▁ভাবে	-1431
▁শব্দ	-1432
ildren	-1433
য়েন্ট	-1434
▁allow	-1435
▁earth	-1436
▁secon	-1437
▁state	-1438
▁today	-1439
▁উপায়	-1440
▁গিয়ে	-1441
▁চেয়ে	-1442
▁থাকতে	-1443
▁দীর্ঘ	-1444
▁ধরণের	-1445
▁পৃথিব	-1446
▁ব্যাপ	-1447
▁govern	-1448
▁অনুষ্ঠ	-1449
▁সমস্যা	-1450
▁স্থানে	-1451
▁between	-1452
▁মার্কিন	-1453
▁যাওয়ার	-1454
▁যুক্তরা	-1455
▁বলেছিলেন	-1456
."	-1457
ft	-1458
পু	-1459
ীল	-1460
োঁ	-1461
els	-1462
ene	-1463
hes	-1464
ilt	-1465
ise	-1466
বাস	-1467
র্ট	-1468
াইন	-1469
▁16	-1470
▁ca	-1471
▁ty	-1472
▁এল	-1473
▁গত	-1474
▁চল	-1475
▁জল	-1476
▁বহ	-1477
▁ভূ	-1478
akes	-1479
ants	-1480
line	-1481
self	-1482
ural	-1483
ক্ষম	-1484
র্শন	-1485
শ্যই	-1486
াদের	-1487
▁art	-1488
▁aut	-1489
▁che	-1490
▁cre	-1491
▁dep	-1492
▁end	-1493
▁fin	-1494
▁fun	-1495
▁hel	-1496
▁inc	-1497
▁ins	-1498
▁lim	-1499
▁now	-1500
▁sub	-1501
▁try	-1502
▁uni	-1503
▁খুঁ	-1504
▁গতি	-1505
▁শুধ	-1506
▁সাহ	-1507
ident	-1508
িতীয়	-1509
▁high	-1510
▁main	-1511
▁phot	-1512
▁plan	-1513
▁কর্ম	-1514
▁গ্রী	-1515
▁জার্	-1516
▁তাঁর	-1517
▁দেখা	-1518
▁ধর্ম	-1519
▁নামে	-1520
▁বন্ধ	-1521
▁ভালো	-1522
▁every	-1523
▁going	-1524
▁place	-1525
▁requi	-1526
▁since	-1527
▁somet	-1528
▁start	-1529
▁দরকার	-1530
▁সঙ্গে	-1531
▁হচ্ছে	-1532
▁before	-1533
▁experi	-1534
▁remain	-1535
▁second	-1536
▁অন্তর্	-1537
▁দেওয়া	-1538
▁পাওয়া	-1539
▁প্রভাব	-1540
▁সম্ভবত	-1541
▁সরবরাহ	-1542
▁million	-1543
▁require	-1544
▁গুরুত্ব	-1545
▁জার্মান	-1546
▁children	-1547
▁national	-1548
▁দ্বিতীয়	-1549
mm	-1550
mp	-1551
xt	-1552
ys	-1553
ঁচ	-1554
গর	-1555
দন	-1556
ূপ	-1557
ৌঁ	-1558
ank	-1559
any	-1560
cer	-1561
row	-1562
ual	-1563
way	-1564
ঘাত	-1565
ীতে	-1566
ৃতি	-1567
েবে	-1568
▁ap	-1569
▁op	-1570
▁ta	-1571
▁বৃ	-1572
▁শত	-1573
blem	-1574
cent	-1575
ints	-1576
ness	-1577
vent	-1578
ক্ষা	-1579
ষ্টা	-1580
ান্স	-1581
িক্ত	-1582
্যাক	-1583
▁ann	-1584
▁blo	-1585
▁imp	-1586
▁sch	-1587
▁sea	-1588
▁sim	-1589
▁জীব	-1590
▁পান	-1591
▁পুন	-1592
▁পৌঁ	-1593
▁বড়	-1594
▁বিপ	-1595
▁ভিত	-1596
▁রোগ	-1597
▁শিশ	-1598
aking	-1599
ution	-1600
velop	-1601
ন্দির	-1602
ষ্কার	-1603
ুদ্ধে	-1604
▁good	-1605
▁help	-1606
▁lens	-1607
▁much	-1608
▁must	-1609
▁nort	-1610
▁rest	-1611
▁take	-1612
▁অতির	-1613
▁অথবা	-1614
▁ইতিহ	-1615
▁করুন	-1616
▁গেছে	-1617
▁দেশে	-1618
▁ধারণ	-1619
▁পড়ে	-1620
গুলিকে	-1621
▁const	-1622
▁found	-1623
▁known	-1624
▁north	-1625
▁still	-1626
▁three	-1627
▁ওয়েব	-1628
▁খাবার	-1629
▁জিনিস	-1630
▁দেখতে	-1631
▁পেয়ে	-1632
▁বছরের	-1633
▁ভিন্ন	-1634
▁মূল্য	-1635
▁রাখতে	-1636
▁লেন্স	-1637
▁হাজার	-1638
▁things	-1639
▁united	-1640
▁অবশ্যই	-1641
▁করেছেন	-1642
▁মন্দির	-1643
▁against	-1644
▁develop	-1645
▁problem	-1646
▁বিশ্বাস	-1647
▁possible	-1648
▁অতিরিক্ত	-1649
▁বিরুদ্ধে	-1650
20	-1651
du	-1652
to	-1653
নো	-1654
ভূ	-1655
্ঞ	-1656
▁ঐ	-1657
ced	-1658
jor	-1659
oms	-1660
ool	-1661
que	-1662
rit	-1663
ves	-1664
গের	-1665
ড়া	-1666
পাত	-1667
বিক	-1668
ব্য	-1669
মের	-1670
লার	-1671
স্ব	-1672
▁11	-1673
▁15	-1674
▁24	-1675
▁ri	-1676
▁আন	-1677
▁আফ	-1678
▁উভ	-1679
▁কঠ	-1680
▁দূ	-1681
▁পদ	-1682
▁মে	-1683
▁শে	-1684
ects	-1685
form	-1686
ined	-1687
ives	-1688
lymp	-1689
outh	-1690
ract	-1691
stem	-1692
।"""	-1693
কালে	-1694
টিকে	-1695
াক্ত	-1696
ান্ট	-1697
ার্ল	-1698
িন্দ	-1699
ৃতিক	-1700
েনের	-1701
্যাস	-1702
▁100	-1703
▁arm	-1704
▁bra	-1705
▁cor	-1706
▁due	-1707
▁ent	-1708
▁law	-1709
▁pur	-1710
▁sun	-1711
▁sup	-1712
▁val	-1713
▁অলি	-1714
▁আবি	-1715
▁এটা	-1716
▁চার	-1717
▁পুর	-1718
▁ফলে	-1719
▁ফ্র	-1720
▁মুখ	-1721
▁শতা	-1722
▁হোট	-1723
ather	-1724
ature	-1725
ccess	-1726
ected	-1727
ended	-1728
ently	-1729
ering	-1730
▁anim	-1731
▁book	-1732
▁fall	-1733
▁find	-1734
▁four	-1735
▁hour	-1736
▁ital	-1737
▁king	-1738
▁near	-1739
▁real	-1740
▁thin	-1741
▁অনুস	-1742
▁আমরা	-1743
▁আমের	-1744
▁কখনও	-1745
▁কোনো	-1746
▁খেলা	-1747
▁দিতে	-1748
▁শক্ত	-1749
lympic	-1750
though	-1751
িকভাবে	-1752
ুমাত্র	-1753
▁activ	-1754
▁becom	-1755
▁belie	-1756
▁night	-1757
▁south	-1758
▁using	-1759
▁এমনকি	-1760
▁জাহাজ	-1761
▁পারেন	-1762
▁প্রাচ	-1763
▁যাত্র	-1764
▁শক্তি	-1765
▁সরকার	-1766
▁সালের	-1767
ization	-1768
▁import	-1769
▁scient	-1770
▁states	-1771
▁system	-1772
▁temple	-1773
▁though	-1774
▁অভিজ্ঞ	-1775
▁অলিম্প	-1776
▁আকর্ষণ	-1777
▁চেষ্টা	-1778
▁পর্যটক	-1779
▁প্রকাশ	-1780
▁প্রধান	-1781
▁হিসেবে	-1782
▁olympic	-1783
▁tourist	-1784
▁usually	-1785
▁পয়েন্ট	-1786
▁মিলিয়ন	-1787
▁language	-1788
▁পরিবর্তন	-1789
▁সম্পূর্ণ	-1790
▁শুধুমাত্র	-1791
ah	-1792
ty	-1793
কা	-1794
ায	-1795
িউ	-1796
িফ	-1797
িৎ	-1798
ুখ	-1799
▁ঢ	-1800
air	-1801
anc	-1802
ier	-1803
ife	-1804
ina	-1805
leg	-1806
mar	-1807
ody	-1808
ori	-1809
wor	-1810
চনা	-1811
চের	-1812
থ্য	-1813
দান	-1814
নিক	-1815
ভ্য	-1816
রাধ	-1817
্কে	-1818
্যু	-1819
▁18	-1820
▁dr	-1821
▁es	-1822
▁km	-1823
▁ru	-1824
▁sl	-1825
▁কী	-1826
▁গু	-1827
▁নৌ	-1828
ases	-1829
gest	-1830
here	-1831
hing	-1832
olog	-1833
read	-1834
used	-1835
ways	-1836
টিতে	-1837
বিধা	-1838
ায্য	-1839
ারনে	-1840
ার্ভ	-1841
িলোম	-1842
ুয়ে	-1843
্দ্র	-1844
্রুত	-1845
▁cop	-1846
▁eng	-1847
▁fol	-1848
▁gra	-1849
▁pat	-1850
▁pub	-1851
▁var	-1852
▁জাত	-1853
▁টেল	-1854
▁ঠিক	-1855
▁তিন	-1856
▁বয়	-1857
▁বাল	-1858
▁বিল	-1859
▁মাল	-1860
▁যান	-1861
▁সেন	-1862
ility	-1863
ledge	-1864
ption	-1865
ভুক্ত	-1866
▁area	-1867
▁brit	-1868
▁conn	-1869
▁head	-1870
▁host	-1871
▁inst	-1872
▁same	-1873
▁ship	-1874
▁tele	-1875
▁ইন্ট	-1876
▁উচ্চ	-1877
▁কঠিন	-1878
▁কর্ত	-1879
▁জলের	-1880
▁পরিস	-1881
▁বর্ণ	-1882
▁শিশু	-1883
ically	-1884
itions	-1885
প্রিয়	-1886
▁great	-1887
▁later	-1888
▁major	-1889
▁means	-1890
▁month	-1891
▁offer	-1892
▁offic	-1893
▁relig	-1894
▁stand	-1895
▁দ্রুত	-1896
▁প্রাণ	-1897
▁সহায়	-1898
itional	-1899
▁commun	-1900
▁comple	-1901
▁inform	-1902
▁points	-1903
▁অনুমতি	-1904
▁উদ্দেশ	-1905
▁কার্যক	-1906
▁জাতীয়	-1907
▁প্রবেশ	-1908
▁সমুদ্র	-1909
▁century	-1910
▁history	-1911
▁প্রাচীন	-1912
▁ভ্রমণের	-1913
▁মানুষের	-1914
▁সাহায্য	-1915
▁although	-1916
▁internet	-1917
▁ইন্টারনে	-1918
▁জনপ্রিয়	-1919
)।	-1920
ek	-1921
ix	-1922
কল	-1923
গে	-1924
তু	-1925
বু	-1926
ষে	-1927
সব	-1928
সম	-1929
াগ	-1930
াট	-1931
▁'	-1932
▁A	-1933
ane	-1934
aun	-1935
aut	-1936
cks	-1937
fic	-1938
ges	-1939
hen	-1940
hip	-1941
hor	-1942
iet	-1943
par	-1944
ven	-1945
vis	-1946
জার	-1947
টের	-1948
তাল	-1949
দিন	-1950
পার	-1951
পাশ	-1952
রাস	-1953
র্ক	-1954
শ্ব	-1955
সের	-1956
াপন	-1957
িতি	-1958
িনী	-1959
ুরি	-1960
্যে	-1961
▁il	-1962
▁তদ	-1963
▁দৈ	-1964
▁মৌ	-1965
▁১৯	-1966
ides	-1967
peci	-1968
rest	-1969
ruct	-1970
ting	-1971
ured	-1972
বদ্ধ	-1973
াধীন	-1974
ারেল	-1975
িকান	-1976
িকের	-1977
িল্প	-1978
ুলিশ	-1979
েট্র	-1980
ৈতিক	-1981
োর্ট	-1982
▁"""	-1983
▁bar	-1984
▁beg	-1985
▁cur	-1986
▁det	-1987
▁dri	-1988
▁mat	-1989
▁say	-1990
▁ser	-1991
▁set	-1992
▁top	-1993
▁vol	-1994
▁একই	-1995
▁ক্ল	-1996
▁বেল	-1997
▁রিপ	-1998
▁সংর	-1999
▁হলে	-2000
anish	-2001
conom	-2002
ished	-2003
iving	-2004
ounds	-2005
খ্যাত	-2006
পক্ষে	-2007
পুঞ্জ	-2008
বর্তী	-2009
যায়ী	-2010
▁able	-2011
▁cell	-2012
▁cour	-2013
▁each	-2014
▁gain	-2015
▁grou	-2016
▁look	-2017
▁orig	-2018
▁perm	-2019
▁rout	-2020
▁summ	-2021
▁trad	-2022
▁উন্ন	-2023
▁এখনও	-2024
▁এলাক	-2025
▁ঐতিহ	-2026
▁করছে	-2027
▁কাছে	-2028
▁ঘোষণ	-2029
▁নিউজ	-2030
▁বিবে	-2031
▁যিনি	-2032
ousand	-2033
▁along	-2034
▁areas	-2035
▁bring	-2036
▁build	-2037
▁least	-2038
▁miles	-2039
▁right	-2040
▁অর্জন	-2041
▁এয়ার	-2042
▁জুড়ে	-2043
▁দেশের	-2044
▁নিশ্চ	-2045
▁বিচার	-2046
▁ভিত্ত	-2047
▁attack	-2048
▁econom	-2049
▁especi	-2050
▁events	-2051
▁follow	-2052
▁person	-2053
▁region	-2054
▁school	-2055
▁season	-2056
▁পরিবার	-2057
▁প্রস্ত	-2058
▁যাওয়া	-2059
▁সময়ের	-2060
িলোমিটার	-2061
▁culture	-2062
▁limited	-2063
▁popular	-2064
▁protest	-2065
▁special	-2066
▁success	-2067
▁support	-2068
▁অবস্থিত	-2069
▁কেন্দ্র	-2070
▁তুলনায়	-2071
▁পরিকল্প	-2072
▁বিজ্ঞান	-2073
▁সহায়তা	-2074
▁european	-2075
▁northern	-2076
▁reported	-2077
▁thousand	-2078
▁অবস্থায়	-2079
▁ইউরোপীয়	-2080
▁সম্ভাব্য	-2081
▁knowledge	-2082
▁especially	-2083
▁experience	-2084
▁দ্বীপপুঞ্জ	-2085
▁অন্তর্ভুক্ত	-2086
▁প্রয়োজনীয়	-2087
▁গুরুত্বপূর্ণ	-2088
▁যুক্তরাষ্ট্র	-2089
su	-2090
কো	-2091
জি	-2092
ধি	-2093
রম	-2094
শা	-2095
শি	-2096
িহ	-2097
োব	-2098
্ফ	-2099
ave	-2100
get	-2101
rop	-2102
জাত	-2103
ডের	-2104
পরে	-2105
বংস	-2106
ভার	-2107
লেক	-2108
শীল	-2109
স্প	-2110
হলে	-2111
ানি	-2112
ারো	-2113
ালা	-2114
ুলে	-2115
েনে	-2116
্তা	-2117
্লা	-2118
▁el	-2119
▁sw	-2120
▁ডি	-2121
▁ধর	-2122
▁ধ্	-2123
▁পথ	-2124
▁মত	-2125
▁মর	-2126
▁সি	-2127
ench	-2128
ergy	-2129
eric	-2130
ites	-2131
ivil	-2132
osed	-2133
ড়ার	-2134
িটিশ	-2135
িনীর	-2136
িহ্ন	-2137
ুনিক	-2138
্লেখ	-2139
▁199	-2140
▁adv	-2141
▁aff	-2142
▁bro	-2143
▁fil	-2144
▁jud	-2145
▁sho	-2146
▁vir	-2147
▁আটক	-2148
▁ইউন	-2149
▁ওয়	-2150
▁ঘটন	-2151
▁জাপ	-2152
▁জ্ঞ	-2153
▁ঝড়	-2154
▁তুম	-2155
▁নির	-2156
▁ফোন	-2157
▁বিস	-2158
▁বোঝ	-2159
▁যথে	-2160
▁রান	-2161
▁সাং	-2162
▁সূর	-2163
▁স্ত	-2164
▁হার	-2165
aland	-2166
ances	-2167
ately	-2168
stand	-2169
যোগ্য	-2170
▁best	-2171
▁camp	-2172
▁cost	-2173
▁dest	-2174
▁dire	-2175
▁fire	-2176
▁give	-2177
▁lead	-2178
▁less	-2179
▁mark	-2180
▁news	-2181
▁norm	-2182
▁open	-2183
▁rece	-2184
▁spok	-2185
▁star	-2186
▁turk	-2187
▁webs	-2188
▁আঘাত	-2189
▁আন্ত	-2190
▁আফ্র	-2191
▁ইতাল	-2192
▁উপরে	-2193
▁উভয়	-2194
▁তাকে	-2195
▁দূরে	-2196
▁পদ্ধ	-2197
▁পশ্চ	-2198
▁পৌঁছ	-2199
▁বয়স	-2200
▁বর্ত	-2201
▁বলতে	-2202
▁ভারত	-2203
▁যেমন	-2204
▁সমাধ	-2205
ission	-2206
ording	-2207
ration	-2208
্রান্ত	-2209
▁afric	-2210
▁appro	-2211
▁civil	-2212
▁class	-2213
▁could	-2214
▁cross	-2215
▁green	-2216
▁large	-2217
▁might	-2218
▁moder	-2219
▁order	-2220
▁অঞ্চল	-2221
▁কর্তৃ	-2222
▁ধারণা	-2223
▁ধ্বংস	-2224
▁পুলিশ	-2225
▁বিভাগ	-2226
▁মাত্র	-2227
▁মেট্র	-2228
▁হয়নি	-2229
▁americ	-2230
▁become	-2231
▁common	-2232
▁energy	-2233
▁enough	-2234
▁french	-2235
▁invest	-2236
▁longer	-2237
▁police	-2238
▁অভিযোগ	-2239
▁আধুনিক	-2240
▁উল্লেখ	-2241
▁ওয়েবস	-2242
▁নির্বা	-2243
▁পর্যটন	-2244
▁প্রক্র	-2245
▁বলেছেন	-2246
▁বিশেষত	-2247
▁যথেষ্ট	-2248
▁যেগুলো	-2249
▁স্টেশন	-2250
িল্যান্ড	-2251
▁animals	-2252
▁british	-2253
▁islands	-2254
▁regular	-2255
▁running	-2256
▁station	-2257
▁নিয়মিত	-2258
▁প্রায়ই	-2259
▁ব্রিটিশ	-2260
▁রাষ্ট্র	-2261
▁problems	-2262
▁অনুষ্ঠান	-2263
▁আবিষ্কার	-2264
▁প্রতিষ্ঠ	-2265
▁ব্যবস্থা	-2266
▁including	-2267
▁ইন্টারনেট	-2268
▁particular	-2269
▁understand	-2270
▁international	-2271
ai	-2272
bo	-2273
cu	-2274
ns	-2275
ux	-2276
গো	-2277
ঠে	-2278
াফ	-2279
োজ	-2280
্ধ	-2281
▁7	-2282
aim	-2283
ash	-2284
aur	-2285
avy	-2286
com	-2287
ged	-2288
ger	-2289
ize	-2290
ney	-2291
ood	-2292
ots	-2293
til	-2294
tur	-2295
uss	-2296
চাল	-2297
জনক	-2298
দ্ব	-2299
ধিক	-2300
ন্ম	-2301
ন্স	-2302
পের	-2303
লিক	-2304
শেষ	-2305
সুম	-2306
াইড	-2307
ালী	-2308
০০০	-2309
▁14	-2310
▁gu	-2311
▁ze	-2312
▁আচ	-2313
▁কল	-2314
▁খে	-2315
▁ঘট	-2316
▁ঘন	-2317
▁জা	-2318
▁তর	-2319
▁দৃ	-2320
▁ভে	-2321
▁রো	-2322
▁সৈ	-2323
ably	-2324
alth	-2325
ames	-2326
apan	-2327
ards	-2328
ared	-2329
ased	-2330
aves	-2331
ower	-2332
rong	-2333
উন্ড	-2334
কদের	-2335
পূর্	-2336
মূলক	-2337
ম্বর	-2338
ান্ড	-2339
ারের	-2340
াস্ট	-2341
িকিৎ	-2342
ৃতির	-2343
▁195	-2344
▁197	-2345
▁bal	-2346
▁beh	-2347
▁foc	-2348
▁fre	-2349
▁hum	-2350
▁ice	-2351
▁imm	-2352
▁mem	-2353
▁net	-2354
▁obs	-2355
▁old	-2356
▁own	-2357
▁pla	-2358
▁rep	-2359
▁sol	-2360
▁tax	-2361
▁tom	-2362
▁অতি	-2363
▁আয়	-2364
▁গঠন	-2365
▁ছবি	-2366
▁ড্র	-2367
▁পের	-2368
▁বিক	-2369
▁বিদ	-2370
▁মৃত	-2371
▁রাস	-2372
▁শিখ	-2373
▁হাত	-2374
anger	-2375
thing	-2376
vious	-2377
কালীন	-2378
গ্রহণ	-2379
প্তাহ	-2380
স্ট্র	-2381
ামূলক	-2382
ায়ের	-2383
▁food	-2384
▁fore	-2385
▁meet	-2386
▁moon	-2387
▁past	-2388
▁read	-2389
▁snow	-2390
▁test	-2391
▁thir	-2392
▁একটা	-2393
▁কারা	-2394
▁কিমি	-2395
▁গেলে	-2396
▁তথ্য	-2397
▁তুমি	-2398
▁প্রচ	-2399
▁ফরাস	-2400
▁মারা	-2401
▁মার্	-2402
▁ম্যা	-2403
▁যাতে	-2404
▁লক্ষ	-2405
▁শীর্	-2406
▁সত্ত	-2407
▁সম্ম	-2408
▁সীমা	-2409
▁স্বা	-2410
ention	-2411
ertain	-2412
গুলোতে	-2413
িকারের	-2414
িয়ায়	-2415
▁based	-2416
▁disco	-2417
▁event	-2418
▁famil	-2419
▁invol	-2420
▁japan	-2421
▁learn	-2422
▁legal	-2423
▁speed	-2424
▁storm	-2425
▁times	-2426
▁অ্যাল	-2427
▁ক্ষতি	-2428
▁ঘোষণা	-2429
▁চিত্র	-2430
▁চিহ্ন	-2431
▁জ্ঞান	-2432
▁তদন্ত	-2433
▁তাহলে	-2434
▁নম্বর	-2435
▁নির্ভ	-2436
▁পূর্ব	-2437
▁ভাষার	-2438
▁শিল্প	-2439
▁সক্ষম	-2440
বিদ্যাল	-2441
▁across	-2442
▁author	-2443
▁change	-2444
▁design	-2445
▁direct	-2446
▁expect	-2447
▁flight	-2448
▁lenses	-2449
▁origin	-2450
▁summer	-2451
▁winter	-2452
▁within	-2453
▁ইতিহাস	-2454
▁জায়গা	-2455
▁পদ্ধতি	-2456
▁general	-2457
▁include	-2458
▁process	-2459
▁zealand	-2460
▁নিশ্চিত	-2461
▁পাওয়ার	-2462
▁ফ্রান্স	-2463
▁বিখ্যাত	-2464
▁বিষয়টি	-2465
▁সংরক্ষণ	-2466
▁স্বাধীন	-2467
▁activity	-2468
▁investig	-2469
▁requires	-2470
▁প্রতিবাদ	-2471
▁important	-2472
▁languages	-2473
▁sometimes	-2474
▁নিয়ন্ত্র	-2475
▁ব্যবহারের	-2476
▁শিক্ষার্থ	-2477
▁government	-2478
▁scientists	-2479
▁information	-2480
",	-2481
be	-2482
br	-2483
ee	-2484
me	-2485
উন	-2486
গঠ	-2487
ডো	-2488
ষী	-2489
সং	-2490
ুই	-2491
ুজ	-2492
ুট	-2493
োড	-2494
▁৩	-2495
▁৪	-2496
▁৫	-2497
ado	-2498
aps	-2499
ats	-2500
att	-2501
bal	-2502
cul	-2503
eep	-2504
gen	-2505
iqu	-2506
ond	-2507
ops	-2508
uel	-2509
জীব	-2510
ঝতে	-2511
টাই	-2512
ড়ি	-2513
ত্ম	-2514
বান	-2515
য়ী	-2516
লাই	-2517
সার	-2518
স্য	-2519
হোক	-2520
াশি	-2521
িপি	-2522
িরা	-2523
োতে	-2524
্বর	-2525
▁1.	-2526
▁17	-2527
▁2,	-2528
▁35	-2529
▁90	-2530
▁ge	-2531
▁mi	-2532
▁mm	-2533
▁ইং	-2534
▁এগ	-2535
▁দা	-2536
▁নদ	-2537
▁পে	-2538
▁বজ	-2539
▁বস	-2540
▁মি	-2541
▁লি	-2542
▁সদ	-2543
""।"	-2544
anks	-2545
anta	-2546
face	-2547
hest	-2548
ider	-2549
ilar	-2550
ison	-2551
iter	-2552
ivid	-2553
ized	-2554
lish	-2555
omin	-2556
reek	-2557
side	-2558
soci	-2559
ওয়ে	-2560
গায়	-2561
তর্ক	-2562
পক্ষ	-2563
মাণু	-2564
াকার	-2565
াকাশ	-2566
াপ্ত	-2567
ার্ন	-2568
ার্স	-2569
াসরি	-2570
াস্থ	-2571
িভিশ	-2572
ীনের	-2573
োমার	-2574
্টার	-2575
্যাট	-2576
▁(14	-2577
▁ant	-2578
▁atl	-2579
▁bir	-2580
▁bul	-2581
▁bus	-2582
▁del	-2583
▁did	-2584
▁eff	-2585
▁him	-2586
▁hur	-2587
▁joh	-2588
▁lat	-2589
▁our	-2590
▁rom	-2591
▁saf	-2592
▁sky	-2593
▁squ	-2594
▁tre	-2595
▁wal	-2596
▁wat	-2597
▁won	-2598
▁আশা	-2599
▁উৎস	-2600
▁কাছ	-2601
▁কোষ	-2602
▁গরম	-2603
▁গোল	-2604
▁ঘটে	-2605
▁ঘুর	-2606
▁চান	-2607
▁জড়	-2608
▁তেল	-2609
▁দাঁ	-2610
▁পরী	-2611
▁পাঠ	-2612
▁পাত	-2613
▁পাল	-2614
▁বহন	-2615
▁ভূম	-2616
▁মাঝ	-2617
▁মিশ	-2618
▁যাই	-2619
▁রেড	-2620
▁শেখ	-2621
▁হ্র	-2622
ength	-2623
ented	-2624
epend	-2625
ially	-2626
ified	-2627
istan	-2628
ister	-2629
itive	-2630
ittle	-2631
lines	-2632
veral	-2633
ক্ষিত	-2634
ন্ধান	-2635
র্জাত	-2636
াড়াও	-2637
াপাশি	-2638
িকায়	-2639
িশালী	-2640
▁2009	-2641
▁body	-2642
▁care	-2643
▁does	-2644
▁fill	-2645
▁name	-2646
▁phys	-2647
▁priv	-2648
▁sent	-2649
▁took	-2650
▁type	-2651
▁vict	-2652
▁week	-2653
▁west	-2654
▁অক্ষ	-2655
▁অপরি	-2656
▁কিনা	-2657
▁ক্ষম	-2658
▁জানা	-2659
▁দুটি	-2660
▁দেখে	-2661
▁নীচে	-2662
▁ফেলে	-2663
▁মাসে	-2664
▁যাবে	-2665
▁যেটি	-2666
▁শ্রে	-2667
▁সেনা	-2668
vision	-2669
ওয়ায়	-2670
্যাঙ্ক	-2671
▁break	-2672
▁china	-2673
▁elect	-2674
▁illeg	-2675
▁inter	-2676
▁makes	-2677
▁march	-2678
▁power	-2679
▁retur	-2680
▁space	-2681
▁until	-2682
▁অনুভব	-2683
▁চিকিৎ	-2684
▁থাকেন	-2685
▁দুর্গ	-2686
▁প্রাক	-2687
▁বাস্ত	-2688
▁বিদেশ	-2689
▁বুঝতে	-2690
▁শীর্ষ	-2691
▁সংবাদ	-2692
▁সীমান	-2693
▁হোটেল	-2694
ailable	-2695
itution	-2696
ountain	-2697
versity	-2698
▁always	-2699
▁associ	-2700
▁concer	-2701
▁ground	-2702
▁indian	-2703
▁modern	-2704
▁nation	-2705
▁normal	-2706
▁places	-2707
▁public	-2708
▁record	-2709
▁toward	-2710
▁অঞ্চলে	-2711
▁অন্যতম	-2712
▁ঐতিহ্য	-2713
▁কিছুটা	-2714
▁গ্রীষ্	-2715
▁নির্ভর	-2716
▁নেওয়া	-2717
▁পরমাণু	-2718
▁পরিচাল	-2719
▁প্রদান	-2720
▁বিষয়ে	-2721
▁ভাষায়	-2722
▁সংখ্যা	-2723
▁সপ্তাহ	-2724
▁সরাসরি	-2725
▁সুবিধা	-2726
▁central	-2727
▁certain	-2728
▁company	-2729
▁foreign	-2730
▁individ	-2731
▁several	-2732
▁similar	-2733
▁spanish	-2734
▁started	-2735
▁অবস্থান	-2736
▁কয়েকটি	-2737
▁ক্যাম্প	-2738
▁টেলিভিশ	-2739
▁প্রতিটি	-2740
▁প্রতিবে	-2741
▁বাসিন্দ	-2742
▁বিশ্বের	-2743
▁যুদ্ধের	-2744
▁লেন্সের	-2745
▁families	-2746
▁signific	-2747
▁students	-2748
▁yourself	-2749
▁অনুযায়ী	-2750
▁পাশাপাশি	-2751
▁ব্যাপারে	-2752
▁সীমাবদ্ধ	-2753
▁according	-2754
▁আন্তর্জাত	-2755
▁ওয়েবসাইট	-2756
▁কর্তৃপক্ষ	-2757
▁কিলোমিটার	-2758
▁কেবলমাত্র	-2759
▁ব্যক্তিগত	-2760
▁শক্তিশালী	-2761
▁university	-2762
▁প্রক্রিয়া	-2763
▁নিউজিল্যান্ড	-2764
▁বিশ্ববিদ্যাল	-2765
,"	-2766
30	-2767
cy	-2768
la	-2769
oy	-2770
ya	-2771
জু	-2772
ণত	-2773
তর	-2774
তল	-2775
দে	-2776
ভে	-2777
ৈধ	-2778
▁৯	-2779
▁–	-2780
ada	-2781
cop	-2782
enz	-2783
hic	-2784
ium	-2785
lin	-2786
man	-2787
ner	-2788
ove	-2789
ram	-2790
rib	-2791
sue	-2792
ude	-2793
ull	-2794
une	-2795
yal	-2796
কটি	-2797
কিট	-2798
খান	-2799
ণের	-2800
ধার	-2801
বহা	-2802
রিক	-2803
রূপ	-2804
শিপ	-2805
হীন	-2806
াছি	-2807
ীনে	-2808
▁au	-2809
▁ce	-2810
▁ho	-2811
▁ve	-2812
▁অক	-2813
▁আট	-2814
▁ইন	-2815
▁উঠ	-2816
▁এত	-2817
▁গো	-2818
▁ডা	-2819
▁তে	-2820
▁নজ	-2821
▁যত	-2822
▁রক	-2823
▁সূ	-2824
▁২০	-2825
aken	-2826
amed	-2827
arch	-2828
atic	-2829
cean	-2830
ends	-2831
ered	-2832
erve	-2833
ighb	-2834
ills	-2835
ital	-2836
lect	-2837
ogra	-2838
omer	-2839
ones	-2840
rict	-2841
rowd	-2842
rown	-2843
ters	-2844
ures	-2845
utes	-2846
year	-2847
জনের	-2848
দ্ধি	-2849
ন্দর	-2850
মানে	-2851
সম্প	-2852
হত্ত	-2853
াকিস	-2854
ামের	-2855
াযোগ	-2856
ারাপ	-2857
িডিও	-2858
িত্ব	-2859
্টিক	-2860
্ফোর	-2861
্যিক	-2862
্যুর	-2863
▁11:	-2864
▁dam	-2865
▁don	-2866
▁fac	-2867
▁fle	-2868
▁fly	-2869
▁fri	-2870
▁glo	-2871
▁har	-2872
▁her	-2873
▁hig	-2874
▁kil	-2875
▁mot	-2876
▁nat	-2877
▁obj	-2878
▁oil	-2879
▁pak	-2880
▁put	-2881
▁san	-2882
▁ten	-2883
▁tut	-2884
▁আসে	-2885
▁উৎপ	-2886
▁ওপর	-2887
▁কেউ	-2888
▁গাছ	-2889
▁গেম	-2890
▁চাঁ	-2891
▁তাল	-2892
▁দিক	-2893
▁দুই	-2894
▁নেট	-2895
▁পর্	-2896
▁পিছ	-2897
▁বিজ	-2898
▁বৈধ	-2899
▁ব্ল	-2900
▁ভয়	-2901
▁ভিস	-2902
▁মাস	-2903
▁মিন	-2904
▁রেখ	-2905
▁সান	-2906
▁সাব	-2907
▁হাম	-2908
aunch	-2909
ences	-2910
ining	-2911
ports	-2912
uries	-2913
vered	-2914
where	-2915
চ্ছিল	-2916
পাতের	-2917
বাধিক	-2918
শিষ্ট	-2919
াকাছি	-2920
িয়াস	-2921
িয়েত	-2922
ুয়ার	-2923
েম্বর	-2924
▁army	-2925
▁arri	-2926
▁aust	-2927
▁belg	-2928
▁clim	-2929
▁comb	-2930
▁cond	-2931
▁curr	-2932
▁done	-2933
▁earl	-2934
▁educ	-2935
▁expl	-2936
▁fact	-2937
▁fair	-2938
▁film	-2939
▁fort	-2940
▁game	-2941
▁happ	-2942
▁held	-2943
▁hold	-2944
▁keep	-2945
▁lake	-2946
▁live	-2947
▁pain	-2948
▁russ	-2949
▁sour	-2950
▁sout	-2951
▁term	-2952
▁thre	-2953
▁town	-2954
▁vide	-2955
▁আকার	-2956
▁আকাশ	-2957
▁আচরণ	-2958
▁আবহা	-2959
▁আলোক	-2960
▁আসার	-2961
▁উপাদ	-2962
▁এটির	-2963
▁কানা	-2964
▁খুবই	-2965
▁গঠিত	-2966
▁গ্রহ	-2967
▁ছাড়	-2968
▁বর্গ	-2969
▁রাজা	-2970
▁সকাল	-2971
▁সর্ব	-2972
▁সস্ত	-2973
▁স্কে	-2974
▁হলেও	-2975
▁হ্যা	-2976
arding	-2977
ential	-2978
ficult	-2979
idered	-2980
inning	-2981
itable	-2982
lished	-2983
▁built	-2984
▁chang	-2985
▁check	-2986
▁claim	-2987
▁estab	-2988
▁extra	-2989
▁frequ	-2990
▁grand	-2991
▁greek	-2992
▁group	-2993
▁incre	-2994
▁level	-2995
▁metro	-2996
▁produ	-2997
▁quick	-2998
▁river	-2999
▁scene	-3000
▁short	-3001
▁speak	-3002
▁think	-3003
▁winds	-3004
▁words	-3005
▁অধীনে	-3006
▁অ্যান	-3007
▁অ্যাপ	-3008
▁উপস্থ	-3009
▁করবেন	-3010
▁কারাগ	-3011
▁ক্যান	-3012
▁ক্যার	-3013
▁খাড়া	-3014
▁খুঁজে	-3015
▁গ্রীক	-3016
▁জড়িত	-3017
▁তারিখ	-3018
▁দিনের	-3019
▁দেয়া	-3020
▁ধরনের	-3021
▁পরিণত	-3022
▁পৃষ্ঠ	-3023
▁বজায়	-3024
▁বাতাস	-3025
▁বাতিল	-3026
▁বাল্ব	-3027
▁বিশাল	-3028
▁ব্যাং	-3029
▁ভিডিও	-3030
▁মাসের	-3031
▁শতাংশ	-3032
▁সংযোগ	-3033
▁সময়ে	-3034
▁সমর্থ	-3035
▁সিস্ট	-3036
▁সুযোগ	-3037
▁সেন্ট	-3038
▁সৈন্য	-3039
▁স্ট্র	-3040
স্কৃতিক	-3041
স্ট্রেল	-3042
▁africa	-3043
▁announ	-3044
▁became	-3045
▁contro	-3046
▁course	-3047
▁danger	-3048
▁easily	-3049
▁famous	-3050
▁german	-3051
▁hotels	-3052
▁humans	-3053
▁likely	-3054
▁little	-3055
▁networ	-3056
▁obtain	-3057
▁proper	-3058
▁provid	-3059
▁reason	-3060
▁result	-3061
▁strong	-3062
▁transl	-3063
▁window	-3064
▁অবস্থা	-3065
▁পরিমাণ	-3066
▁প্রত্য	-3067
▁প্রমাণ	-3068
▁বৃহত্ত	-3069
▁ব্যক্ত	-3070
▁মহাকাশ	-3071
▁যাইহোক	-3072
▁লক্ষ্য	-3073
▁সম্প্র	-3074
ল্যান্ডে	-3075
▁airline	-3076
▁ancient	-3077
▁austral	-3078
▁becomes	-3079
▁economy	-3080
▁kilomet	-3081
▁located	-3082
▁outside	-3083
▁percent	-3084
▁perform	-3085
▁permits	-3086
▁service	-3087
▁surface	-3088
▁travell	-3089
▁website	-3090
▁কমপক্ষে	-3091
▁গ্রীষ্ম	-3092
▁ঘন্টায়	-3093
▁জানিয়ে	-3094
▁দেওয়ার	-3095
▁পড়েছিল	-3096
▁পরবর্তী	-3097
▁পৃথিবীর	-3098
▁বিস্ফোর	-3099
▁ব্যবহৃত	-3100
▁ভারতীয়	-3101
▁যোগাযোগ	-3102
▁সম্পর্ক	-3103
▁সূর্যের	-3104
▁স্বাভাব	-3105
ল্যান্ডের	-3106
▁airlines	-3107
▁approach	-3108
▁building	-3109
▁independ	-3110
▁learning	-3111
▁mountain	-3112
▁pakistan	-3113
▁particip	-3114
▁previous	-3115
▁services	-3116
▁অভিজ্ঞতা	-3117
▁অলিম্পিক	-3118
▁অস্ট্রেল	-3119
▁উদ্দেশ্য	-3120
▁কাছাকাছি	-3121
▁গিয়েছিল	-3122
▁জায়গায়	-3123
▁প্রতিযোগ	-3124
▁প্রদর্শন	-3125
▁সংস্কৃতি	-3126
▁সর্বাধিক	-3127
▁available	-3128
▁difficult	-3129
▁following	-3130
▁greenland	-3131
▁traveling	-3132
▁পরিকল্পনা	-3133
▁considered	-3134
▁television	-3135
▁সাংস্কৃতিক	-3136
▁significant	-3137
▁আন্তর্জাতিক	-3138
▁organization	-3139
▁requirements	-3140
,5	-3141
-1	-3142
2.	-3143
ae	-3144
by	-3145
lu	-3146
ne	-3147
sc	-3148
yd	-3149
ংখ	-3150
আই	-3151
এস	-3152
ঙে	-3153
ণু	-3154
বর	-3155
সহ	-3156
াড	-3157
াণ	-3158
োফ	-3159
▁।	-3160
▁ঠ	-3161
ags	-3162
ano	-3163
ape	-3164
app	-3165
emb	-3166
eth	-3167
ety	-3168
for	-3169
hab	-3170
ham	-3171
icy	-3172
iew	-3173
ify	-3174
iny	-3175
isk	-3176
isl	-3177
iti	-3178
joy	-3179
ley	-3180
oph	-3181
rel	-3182
roy	-3183
ume	-3184
ush	-3185
zil	-3186
করণ	-3187
কোন	-3188
গ্ন	-3189
ট্র	-3190
ঠাম	-3191
ডার	-3192
বিষ	-3193
ভোগ	-3194
ম্ন	-3195
র্ঘ	-3196
র্দ	-3197
র্ন	-3198
শোধ	-3199
সাম	-3200
হেত	-3201
াইক	-3202
াদন	-3203
ামী	-3204
ারি	-3205
িকর	-3206
িটে	-3207
িলি	-3208
ুকে	-3209
ুখি	-3210
ুতে	-3211
োটন	-3212
োদন	-3213
্বী	-3214
্মক	-3215
▁(3	-3216
▁21	-3217
▁30	-3218
▁ir	-3219
▁mr	-3220
▁my	-3221
▁অত	-3222
▁অভ	-3223
▁ইস	-3224
▁এজ	-3225
▁এড	-3226
▁ওই	-3227
▁ঘণ	-3228
▁চা	-3229
▁চূ	-3230
▁ছে	-3231
▁তো	-3232
▁পো	-3233
▁মন	-3234
▁লে	-3235
▁১৭	-3236
ares	-3237
chie	-3238
ense	-3239
enth	-3240
ffic	-3241
fort	-3242
ibly	-3243
ield	-3244
ival	-3245
ived	-3246
lear	-3247
life	-3248
ming	-3249
most	-3250
omen	-3251
ouse	-3252
uals	-3253
তিনি	-3254
ত্তি	-3255
থেকে	-3256
দর্শ	-3257
দিকে	-3258
নেডো	-3259
ন্দে	-3260
পাশে	-3261
ভূমি	-3262
য়াল	-3263
লাইন	-3264
ষেবা	-3265
সময়	-3266
স্তি	-3267
হাড়	-3268
হেতু	-3269
াজিল	-3270
ায়ন	-3271
ালার	-3272
িটের	-3273
োগ্র	-3274
্যাপ	-3275
্লাব	-3276
্লাস	-3277
▁ale	-3278
▁cal	-3279
▁cas	-3280
▁cou	-3281
▁eit	-3282
▁eth	-3283
▁far	-3284
▁gas	-3285
▁ham	-3286
▁hit	-3287
▁hun	-3288
▁ill	-3289
▁inj	-3290
▁mal	-3291
▁nuc	-3292
▁pal	-3293
▁pot	-3294
▁rad	-3295
▁ref	-3296
▁six	-3297
▁tar	-3298
▁typ	-3299
▁অসু	-3300
▁আইস	-3301
▁আটল	-3302
▁আমি	-3303
▁আরা	-3304
▁আরো	-3305
▁আসা	-3306
▁ইতি	-3307
▁ওজন	-3308
▁করি	-3309
▁খ্র	-3310
▁চলা	-3311
▁চিন	-3312
▁জুন	-3313
▁তুর	-3314
▁দূর	-3315
▁দ্য	-3316
▁নেত	-3317
▁পাখ	-3318
▁পাথ	-3319
▁পিট	-3320
▁বেঁ	-3321
▁মাম	-3322
▁মার	-3323
▁মোট	-3324
▁রাশ	-3325
▁রেক	-3326
▁লাভ	-3327
▁লেখ	-3328
▁শার	-3329
▁সাই	-3330
▁স্ন	-3331
▁২০০	-3332
acter	-3333
ality	-3334
anted	-3335
aring	-3336
bably	-3337
cific	-3338
erest	-3339
erved	-3340
esday	-3341
iking	-3342
istic	-3343
ivers	-3344
ories	-3345
ready	-3346
ustry	-3347
ক্ষার	-3348
ঙ্গিত	-3349
চিত্র	-3350
ত্ত্ব	-3351
নাক্ত	-3352
বারের	-3353
যাত্র	-3354
স্থার	-3355
াত্মক	-3356
িয়াম	-3357
ৃতীয়	-3358
েনীয়	-3359
োমুখি	-3360
্থিতি	-3361
▁1970	-3362
▁2008	-3363
▁band	-3364
▁bank	-3365
▁base	-3366
▁batt	-3367
▁bott	-3368
▁bulb	-3369
▁cany	-3370
▁case	-3371
▁club	-3372
▁cold	-3373
▁come	-3374
▁conf	-3375
▁copy	-3376
▁dise	-3377
▁drin	-3378
▁easy	-3379
▁else	-3380
▁exam	-3381
▁five	-3382
▁flow	-3383
▁fund	-3384
▁john	-3385
▁list	-3386
▁mean	-3387
▁mind	-3388
▁mole	-3389
▁move	-3390
▁next	-3391
▁once	-3392
▁oper	-3393
▁park	-3394
▁pole	-3395
▁prof	-3396
▁rock	-3397
▁sing	-3398
▁stre	-3399
▁wide	-3400
▁wild	-3401
▁অবৈধ	-3402
▁অল্প	-3403
▁আগেই	-3404
▁আত্ম	-3405
▁আর্থ	-3406
▁উদ্ধ	-3407
▁করলে	-3408
▁গর্ত	-3409
▁গ্রে	-3410
▁ঘটনা	-3411
▁ঘুরে	-3412
▁জন্ম	-3413
▁ডলার	-3414
▁নাগর	-3415
▁নিতে	-3416
▁পড়া	-3417
▁পায়	-3418
▁পুনর	-3419
▁বলেন	-3420
▁বস্ত	-3421
▁বেলজ	-3422
▁ভ্রম	-3423
▁মহাস	-3424
▁মানে	-3425
▁মূলত	-3426
▁রক্ত	-3427
▁সঠিক	-3428
▁সত্য	-3429
▁সভ্য	-3430
▁সেরা	-3431
ending	-3432
ensive	-3433
idence	-3434
ograph	-3435
ornado	-3436
কারীরা	-3437
র্নেডো	-3438
াকিস্ত	-3439
িংয়ের	-3440
িয়নের	-3441
িস্টার	-3442
েনারেল	-3443
োয়াড়	-3444
▁accom	-3445
▁among	-3446
▁atoms	-3447
▁award	-3448
▁beaut	-3449
▁cause	-3450
▁cheap	-3451
▁colon	-3452
▁crowd	-3453
▁death	-3454
▁enjoy	-3455
▁estim	-3456
▁franc	-3457
▁goals	-3458
▁hotel	-3459
▁ident	-3460
▁italy	-3461
▁media	-3462
▁milit	-3463
▁never	-3464
▁ocean	-3465
▁phone	-3466
▁pract	-3467
▁roman	-3468
▁royal	-3469
▁separ	-3470
▁ships	-3471
▁tours	-3472
▁union	-3473
▁vehic	-3474
▁whole	-3475
▁অপরাধ	-3476
▁কার্ড	-3477
▁খারাপ	-3478
▁গ্যাস	-3479
▁গ্রিন	-3480
▁ঘন্টা	-3481
▁চীনের	-3482
▁চুক্ত	-3483
▁টিকিট	-3484
▁তাঁরা	-3485
▁তারপর	-3486
▁তিনটি	-3487
▁তোমার	-3488
▁দুর্ঘ	-3489
▁দেখার	-3490
▁নিরাপ	-3491
▁পড়ার	-3492
▁পারবে	-3493
▁পার্ক	-3494
▁বিজ্ঞ	-3495
▁বিস্ত	-3496
▁ব্যয়	-3497
▁মুক্ত	-3498
▁মৌসুম	-3499
▁যাবেন	-3500
▁রাতের	-3501
▁রানিং	-3502
▁রোমান	-3503
▁শতকের	-3504
▁সংক্র	-3505
▁সতর্ক	-3506
▁সদস্য	-3507
▁সার্ভ	-3508
▁সিদ্ধ	-3509
▁সীমিত	-3510
ination	-3511
marines	-3512
ropical	-3513
ruction	-3514
ulation	-3515
▁access	-3516
▁allows	-3517
▁amount	-3518
▁better	-3519
▁brazil	-3520
▁either	-3521
▁former	-3522
▁global	-3523
▁having	-3524
▁health	-3525
▁helped	-3526
▁larger	-3527
▁launch	-3528
▁legisl	-3529
▁length	-3530
▁living	-3531
▁neighb	-3532
▁others	-3533
▁slight	-3534
▁spoken	-3535
▁threat	-3536
▁trying	-3537
▁turkey	-3538
▁অর্থনী	-3539
▁ইঙ্গিত	-3540
▁উপাদান	-3541
▁এগিয়ে	-3542
▁এসেছিল	-3543
▁ক্ষমতা	-3544
▁চাঁদের	-3545
▁তারপরে	-3546
▁তুরস্ক	-3547
▁দক্ষতা	-3548
▁দুর্বল	-3549
▁নিজেকে	-3550
▁পাহাড়	-3551
▁পূর্বে	-3552
▁প্রকৃত	-3553
▁প্রাণী	-3554
▁প্রাথম	-3555
▁বাইরের	-3556
▁বাস্তব	-3557
▁ভিত্তি	-3558
▁যেহেতু	-3559
▁রেকর্ড	-3560
▁শতাব্দ	-3561
▁সবথেকে	-3562
▁সীমানা	-3563
▁already	-3564
▁connect	-3565
▁earlier	-3566
▁english	-3567
▁germany	-3568
▁illegal	-3569
▁italian	-3570
▁medical	-3571
▁minutes	-3572
▁planned	-3573
▁present	-3574
▁quickly	-3575
▁restaur	-3576
▁staying	-3577
▁working	-3578
▁একমাত্র	-3579
▁খ্রিস্ট	-3580
▁চিহ্নিত	-3581
▁ধর্মীয়	-3582
▁পরিষেবা	-3583
▁প্রত্যা	-3584
▁প্রান্ত	-3585
▁বিবেচনা	-3586
▁বৃহত্তম	-3587
▁ব্রাজিল	-3588
▁মেট্রোপ	-3589
▁রিপোর্ট	-3590
▁সিস্টেম	-3591
▁হওয়ায়	-3592
▁american	-3593
▁becoming	-3594
▁consider	-3595
▁cultural	-3596
▁industry	-3597
▁involved	-3598
▁probably	-3599
▁received	-3600
▁required	-3601
▁southern	-3602
▁specific	-3603
▁আক্রান্ত	-3604
▁টেলিভিশন	-3605
▁পৃথিবীতে	-3606
▁প্রস্তাব	-3607
▁মুখোমুখি	-3608
▁announced	-3609
▁generally	-3610
▁religious	-3611
▁thousands	-3612
▁খেলোয়াড়	-3613
▁পরিবর্তিত	-3614
▁পরিস্থিতি	-3615
▁প্রাকৃতিক	-3616
▁সিদ্ধান্ত	-3617
▁additional	-3618
▁everything	-3619
▁kilometres	-3620
▁submarines	-3621
▁নিয়ন্ত্রণ	-3622
▁authorities	-3623
▁individuals	-3624
▁অস্ট্রেলিয়ার	-3625
22	-3626
39	-3627
50	-3628
62	-3629
76	-3630
az	-3631
do	-3632
go	-3633
ha	-3634
io	-3635
ka	-3636
ng	-3637
of	-3638
rs	-3639
ts	-3640
up	-3641
yp	-3642
ঁক	-3643
আর	-3644
এই	-3645
কত	-3646
কম	-3647
খল	-3648
ডা	-3649
দক	-3650
দৃ	-3651
পস	-3652
সন	-3653
হত	-3654
হু	-3655
াৎ	-3656
ীম	-3657
ুব	-3658
▁I	-3659
▁৬	-3660
▁৮	-3661
ami	-3662
amp	-3663
cel	-3664
ght	-3665
idd	-3666
ikh	-3667
ior	-3668
ito	-3669
off	-3670
oid	-3671
osp	-3672
oss	-3673
pan	-3674
ron	-3675
run	-3676
ted	-3677
ute	-3678
xim	-3679
zer	-3680
এটি	-3681
ক্য	-3682
জ্জ	-3683
টিভ	-3684
টিল	-3685
ণিজ	-3686
নাম	-3687
বুও	-3688
ভিড	-3689
মির	-3690
রির	-3691
লেন	-3692
াইল	-3693
ালো	-3694
িতা	-3695
ূরণ	-3696
েইল	-3697
েতন	-3698
েনজ	-3699
েলা	-3700
োনা	-3701
্লে	-3702
▁48	-3703
▁80	-3704
▁cy	-3705
▁ey	-3706
▁je	-3707
▁ju	-3708
▁ur	-3709
▁আঠ	-3710
▁ইভ	-3711
▁ইর	-3712
▁এছ	-3713
▁এন	-3714
▁কত	-3715
▁কফ	-3716
▁খর	-3717
▁জর	-3718
▁জো	-3719
▁তী	-3720
▁দো	-3721
▁নক	-3722
▁নভ	-3723
▁পছ	-3724
▁ফল	-3725
▁বই	-3726
▁ভি	-3727
▁যৌ	-3728
▁সচ	-3729
▁সৌ	-3730
▁হত	-3731
,500	-3732
ades	-3733
alls	-3734
ansk	-3735
ball	-3736
cell	-3737
cept	-3738
cies	-3739
come	-3740
ctic	-3741
eral	-3742
ging	-3743
haps	-3744
head	-3745
ials	-3746
idge	-3747
ient	-3748
inct	-3749
ired	-3750
ised	-3751
itiz	-3752
lebr	-3753
oint	-3754
ored	-3755
pite	-3756
rove	-3757
uced	-3758
viet	-3759
ংখ্য	-3760
গ্রহ	-3761
ঙ্গি	-3762
চারী	-3763
জাতি	-3764
থায়	-3765
ধ্যে	-3766
পত্র	-3767
পশ্চ	-3768
বহুল	-3769
বাদী	-3770
াত্ত	-3771
ার্জ	-3772
াহরণ	-3773
িকেন	-3774
িবেশ	-3775
ুড়ি	-3776
ুরের	-3777
ৃত্ব	-3778
েক্স	-3779
েদের	-3780
োঁরা	-3781
োলার	-3782
্বাস	-3783
্বেও	-3784
▁194	-3785
▁196	-3786
▁abs	-3787
▁big	-3788
▁def	-3789
▁dev	-3790
▁dre	-3791
▁dru	-3792
▁emp	-3793
▁fed	-3794
▁fif	-3795
▁flo	-3796
▁gal	-3797
▁gur	-3798
▁jan	-3799
▁led	-3800
▁let	-3801
▁lot	-3802
▁lux	-3803
▁mic	-3804
▁mig	-3805
▁neg	-3806
▁occ	-3807
▁opt	-3808
▁pen	-3809
▁pet	-3810
▁pil	-3811
▁red	-3812
▁sat	-3813
▁she	-3814
▁ski	-3815
▁sle	-3816
▁spl	-3817
▁sug	-3818
▁sus	-3819
▁sym	-3820
▁tro	-3821
▁vot	-3822
▁web	-3823
▁yet	-3824
▁অণু	-3825
▁আরে	-3826
▁আলো	-3827
▁আশে	-3828
▁একে	-3829
▁ওঠে	-3830
▁করো	-3831
▁কাউ	-3832
▁খবর	-3833
▁গবে	-3834
▁চতু	-3835
▁তরল	-3836
▁দখল	-3837
▁নজর	-3838
▁নদী	-3839
▁নিক	-3840
▁ফেল	-3841
▁বুক	-3842
▁বের	-3843
▁বোধ	-3844
▁ভুল	-3845
▁ভোট	-3846
▁মনো	-3847
▁মেঘ	-3848
▁মের	-3849
▁যেন	-3850
▁শরী	-3851
▁শুন	-3852
▁সংখ	-3853
▁সকল	-3854
▁সুই	-3855
▁সোভ	-3856
▁স্ম	-3857
▁হাই	-3858
ament	-3859
aught	-3860
eland	-3861
ember	-3862
fully	-3863
iance	-3864
ients	-3865
ional	-3866
iting	-3867
ouble	-3868
round	-3869
জুড়ে	-3870
জ্জনক	-3871
ঞ্জিন	-3872
টগুলি	-3873
ণ্ডের	-3874
দৃশ্য	-3875
নৈতিক	-3876
পাশের	-3877
বার্ট	-3878
বিষ্য	-3879
বোচ্চ	-3880
ম্পিউ	-3881
ম্যান	-3882
যুদ্ধ	-3883
র্ঘ্য	-3884
সাম্য	-3885
াক্তন	-3886
ান্টা	-3887
ায়ার	-3888
িকাংশ	-3889
্যায়	-3890
্যালে	-3891
▁2010	-3892
▁alex	-3893
▁alph	-3894
▁appe	-3895
▁arch	-3896
▁away	-3897
▁boat	-3898
▁born	-3899
▁came	-3900
▁cars	-3901
▁clos	-3902
▁cook	-3903
▁days	-3904
▁died	-3905
▁edge	-3906
▁fast	-3907
▁fest	-3908
▁fold	-3909
▁gard	-3910
▁hang	-3911
▁hard	-3912
▁heat	-3913
▁hind	-3914
▁hous	-3915
▁imag	-3916
▁issu	-3917
▁jour	-3918
▁life	-3919
▁navy	-3920
▁ones	-3921
▁path	-3922
▁phen	-3923
▁pict	-3924
▁post	-3925
▁prim	-3926
▁purp	-3927
▁rain	-3928
▁rele	-3929
▁rese	-3930
▁risk	-3931
▁sikh	-3932
▁size	-3933
▁sold	-3934
▁stra	-3935
▁sure	-3936
▁surv	-3937
▁team	-3938
▁thus	-3939
▁tick	-3940
▁tiny	-3941
▁tomb	-3942
▁trip	-3943
▁want	-3944
▁warm	-3945
▁ways	-3946
▁went	-3947
▁word	-3948
▁writ	-3949
▁অংশে	-3950
▁অতিক	-3951
▁অধ্য	-3952
▁অনুর	-3953
▁অস্ত	-3954
▁আগের	-3955
▁আনতে	-3956
▁আবাস	-3957
▁আমার	-3958
▁ইংরে	-3959
▁ক্রম	-3960
▁খুঁজ	-3961
▁গল্প	-3962
▁চ্যা	-3963
▁জটিল	-3964
▁জাতি	-3965
▁তৈরী	-3966
▁দলের	-3967
▁দশকে	-3968
▁নাড়	-3969
▁নীতি	-3970
▁পঞ্চ	-3971
▁পর্ব	-3972
▁পাঁচ	-3973
▁পূরণ	-3974
▁ফর্ম	-3975
▁ফ্রে	-3976
▁বছরে	-3977
▁বাকি	-3978
▁বায়	-3979
▁বেশী	-3980
▁ভেঙে	-3981
▁মঙ্গ	-3982
▁মনোন	-3983
▁রাখা	-3984
▁রাতে	-3985
▁রেখে	-3986
▁লম্ব	-3987
▁শতকে	-3988
▁শীতল	-3989
▁সংগঠ	-3990
▁সাফল	-3991
▁স্বী	-3992
ancial	-3993
idents	-3994
itical	-3995
itting	-3996
ricane	-3997
selves	-3998
ক্রিয়	-3999
গুলোকে	-4000
ন্তব্য	-4001
েন্টের	-4002
▁above	-4003
▁achie	-4004
▁ahead	-4005
▁black	-4006
▁blood	-4007
▁carri	-4008
▁carry	-4009
▁cases	-4010
▁cells	-4011
▁chile	-4012
▁citiz	-4013
▁close	-4014
▁early	-4015
▁expos	-4016
▁falls	-4017
▁field	-4018
▁fleet	-4019
▁focus	-4020
▁games	-4021
▁hours	-4022
▁house	-4023
▁influ	-4024
▁lower	-4025
▁party	-4026
▁peace	-4027
▁press	-4028
▁prior	-4029
▁range	-4030
▁rates	-4031
▁round	-4032
▁sansk	-4033
▁sides	-4034
▁sites	-4035
▁steep	-4036
▁study	-4037
▁taken	-4038
▁third	-4039
▁trail	-4040
▁twent	-4041
▁video	-4042
▁watch	-4043
▁white	-4044
▁আজকের	-4045
▁উন্নত	-4046
▁উপভোগ	-4047
▁উপরের	-4048
▁একবার	-4049
▁এখানে	-4050
▁এগুলি	-4051
▁এটিকে	-4052
▁এলাকা	-4053
▁করছেন	-4054
▁কর্মক	-4055
▁কাঠাম	-4056
▁কার্য	-4057
▁ক্লাব	-4058
▁গতিতে	-4059
▁গ্রহণ	-4060
▁চলেছে	-4061
▁ছাড়া	-4062
▁জরুরি	-4063
▁ট্রাই	-4064
▁ট্রেন	-4065
▁থেকেই	-4066
▁দর্শন	-4067
▁নিয়ম	-4068
▁পক্ষে	-4069
▁পড়তে	-4070
▁পরিবহ	-4071
▁পশ্চি	-4072
▁পুনর্	-4073
▁প্রচল	-4074
▁বয়সী	-4075
▁বরফের	-4076
▁বলেছে	-4077
▁বাচ্চ	-4078
▁বাণিজ	-4079
▁বার্ষ	-4080
▁বিক্ষ	-4081
▁ব্যাক	-4082
▁ভাড়া	-4083
▁মস্তি	-4084
▁মানের	-4085
▁মৌলিক	-4086
▁যেকোন	-4087
▁রেস্ত	-4088
▁শহরটি	-4089
▁শান্ত	-4090
▁শারীর	-4091
▁শ্রেণ	-4092
▁সম্পদ	-4093
▁সস্তা	-4094
▁সামনে	-4095
▁হয়তো	-4096
▁হাওয়	-4097
artment	-4098
isation	-4099
কারীদের	-4100
প্রাপ্ত	-4101
বাহিনীর	-4102
স্থায়ী	-4103
ান্তীয়	-4104
▁almost	-4105
▁arrest	-4106
▁beauty	-4107
▁bottom	-4108
▁canada	-4109
▁canyon	-4110
▁caused	-4111
▁celebr	-4112
▁center	-4113
▁commer	-4114
▁compet	-4115
▁comput	-4116
▁couple	-4117
▁covers	-4118
▁disney	-4119
▁effect	-4120
▁inside	-4121
▁joined	-4122
▁leaves	-4123
▁months	-4124
▁mostly	-4125
▁nearly	-4126
▁needed	-4127
▁offers	-4128
▁online	-4129
▁passed	-4130
▁played	-4131
▁player	-4132
▁rather	-4133
▁return	-4134
▁saying	-4135
▁skills	-4136
▁source	-4137
▁soviet	-4138
▁struct	-4139
▁trains	-4140
▁অনুমান	-4141
▁অসংখ্য	-4142
▁ইঞ্জিন	-4143
▁উদাহরণ	-4144
▁কম্পিউ	-4145
▁চতুর্থ	-4146
▁তত্ত্ব	-4147
▁তাঁদের	-4148
▁তৃতীয়	-4149
▁দৃষ্টি	-4150
▁দেখানো	-4151
▁নাগরিক	-4152
▁পশ্চিম	-4153
▁প্রবাহ	-4154
▁বাহিনী	-4155
▁বিকল্প	-4156
▁বিজয়ী	-4157
▁বিমানব	-4158
▁বৃদ্ধি	-4159
▁বৃষ্টি	-4160
▁ভবিষ্য	-4161
▁মাত্রা	-4162
▁লোকেরা	-4163
▁শিক্ষা	-4164
▁শিশুরা	-4165
▁সংগ্রহ	-4166
▁সভ্যতা	-4167
▁সমর্থন	-4168
▁সৃষ্টি	-4169
▁স্কুলে	-4170
▁স্থাপন	-4171
▁স্পষ্ট	-4172
▁স্বল্প	-4173
▁হোটেলে	-4174
inations	-4175
▁advance	-4176
▁allowed	-4177
▁balance	-4178
▁changed	-4179
▁complex	-4180
▁control	-4181
▁despite	-4182
▁destroy	-4183
▁driving	-4184
▁francis	-4185
▁network	-4186
▁perhaps	-4187
▁private	-4188
▁provide	-4189
▁remains	-4190
▁reports	-4191
▁smaller	-4192
▁suggest	-4193
▁tornado	-4194
▁tourism	-4195
▁traffic	-4196
▁vehicle	-4197
▁whether	-4198
▁অঞ্চলের	-4199
▁অধিকাংশ	-4200
▁ইউনিয়ন	-4201
▁উত্তরাধ	-4202
▁উপযুক্ত	-4203
▁এছাড়াও	-4204
▁এলাকায়	-4205
▁কার্যকর	-4206
▁ছড়িয়ে	-4207
▁জেনারেল	-4208
▁টর্নেডো	-4209
▁দিয়েছে	-4210
▁দুর্ঘটন	-4211
▁নামিয়ে	-4212
▁নিজেদের	-4213
▁নির্বাচ	-4214
▁নেতৃত্ব	-4215
▁পাকিস্ত	-4216
▁পুনরায়	-4217
▁বর্তমান	-4218
▁বাহিনীর	-4219
▁মিস্টার	-4220
▁যাচ্ছিল	-4221
▁শিক্ষার	-4222
▁শিশুদের	-4223
▁সংক্রাম	-4224
▁সংস্কৃত	-4225
▁সংস্থার	-4226
▁believed	-4227
▁citizens	-4228
▁complete	-4229
▁distinct	-4230
▁evidence	-4231
▁frequent	-4232
▁interest	-4233
▁maintain	-4234
▁minister	-4235
▁negative	-4236
▁organism	-4237
▁physical	-4238
▁positive	-4239
▁sanskrit	-4240
▁slightly	-4241
▁speakers	-4242
▁standard	-4243
▁tropical	-4244
▁visitors	-4245
▁অনুষ্ঠিত	-4246
▁অনেকগুলি	-4247
▁অভিযুক্ত	-4248
▁আফ্রিকার	-4249
▁আমেরিকান	-4250
▁কারাগারে	-4251
▁দিয়েছিল	-4252
▁প্রাক্তন	-4253
▁বর্তমানে	-4254
▁বিপজ্জনক	-4255
▁ভারসাম্য	-4256
▁মস্তিষ্ক	-4257
▁শতাব্দীর	-4258
▁সত্ত্বেও	-4259
▁সম্ভাবনা	-4260
▁সর্বোচ্চ	-4261
▁সোভিয়েত	-4262
▁স্পেনীয়	-4263
▁australia	-4264
▁community	-4265
▁dangerous	-4266
▁developed	-4267
▁education	-4268
▁financial	-4269
▁hurricane	-4270
▁officials	-4271
▁potential	-4272
▁relations	-4273
▁remaining	-4274
▁something	-4275
▁অভিজ্ঞতার	-4276
▁গ্র্যান্ড	-4277
▁তুলনামূলক	-4278
▁দাঁড়িয়ে	-4279
▁পর্যটকদের	-4280
▁বেশিরভাগই	-4281
▁সম্পর্কিত	-4282
▁স্বাভাবিক	-4283
▁conditions	-4284
▁photograph	-4285
▁ক্রান্তীয়	-4286
▁দিয়েছিলেন	-4287
▁বিজ্ঞানীরা	-4288
▁বিশ্বজুড়ে	-4289
▁বিশ্বযুদ্ধ	-4290
▁established	-4291
▁independence	-4292
▁দ্বীপপুঞ্জের	-4293
▁প্রয়োজনীয়তা	-4294
▁শিক্ষার্থীদের	-4295
▁নিউজিল্যান্ডের	-4296
-3	-4297
..	-4298
1)	-4299
10	-4300
15	-4301
18	-4302
29	-4303
4.	-4304
bu	-4305
ex	-4306
ke	-4307
lf	-4308
oo	-4309
ov	-4310
pr	-4311
ta	-4312
tc	-4313
uj	-4314
ín	-4315
আম	-4316
কর	-4317
কু	-4318
গম	-4319
চক	-4320
চু	-4321
ছি	-4322
ণা	-4323
দল	-4324
ধে	-4325
বন	-4326
বৃ	-4327
ব্	-4328
মত	-4329
মহ	-4330
লো	-4331
সি	-4332
হূ	-4333
হে	-4334
াং	-4335
ূহ	-4336
োখ	-4337
৩০	-4338
▁,	-4339
▁৭	-4340
""।	-4341
-76	-4342
200	-4343
ads	-4344
agn	-4345
alf	-4346
alk	-4347
ars	-4348
ati	-4349
bed	-4350
bre	-4351
cra	-4352
cto	-4353
ems	-4354
ese	-4355
gar	-4356
gin	-4357
iff	-4358
ift	-4359
irm	-4360
ked	-4361
los	-4362
lyn	-4363
mod	-4364
mon	-4365
not	-4366
omb	-4367
ona	-4368
ont	-4369
oom	-4370
por	-4371
rat	-4372
spe	-4373
tes	-4374
tic	-4375
ula	-4376
ump	-4377
unk	-4378
val	-4379
yle	-4380
ঁরা	-4381
কূল	-4382
ক্ল	-4383
ক্স	-4384
খাম	-4385
গান	-4386
গাম	-4387
জিং	-4388
টিং	-4389
